{
  "LAYOUT": {
  "LOGIN": "লগইন",
  "LOGOUT": "লগআউট",
  "CREATE_CAMPAIGN": "ক্যাম্পেইন তৈরি করুন",
  "DONATE": "দান করুন",
  "CONTACT": "যোগাযোগ",
  "GALLERY": "গ্যালারি",
  "OWR_WORK": "আমাদের কাজ",
  "MISSION": "মিশন"
  },
  "HOME": {
    "WHY": "কেন আল-মাহাদ আস-সবুর",
    "GOALS": "আমাদের মূল লক্ষ্য",
    "SHELTER": "এতিমদের আশ্রয় এবং শিক্ষা প্রদান করা",
    "SOCIETY": "উন্নত সমাজ গঠনের জন্য ইসলামী শিক্ষার প্রসার ঘটান",
    "DIVIDE" : "ইসলামিক ট্র্যাক এবং মূলধারার ট্র্যাকের মধ্যে বিভাজন দূর করুন।",
    "STATEMENT": "মিশন স্টেটমেন্ট",
    "ALMAHAD": "‘আল মাহাদ আস সবুর’",
    "MEANS": "অর্থ",
    "INSTITUTE": "‘আল্লাহর জন্য প্রতিষ্ঠান’",
    "SABUR": "সাবুর",
    "REFERS": "বোঝায়",
    "PATIENT": "সর্ব-রোগী",
    "NAMES": "আল্লাহ সুবহানাহু ওয়া তায়ালার সুন্দর নামের একটি।",
    "CHILDREN": "৬-১৮ বছর বয়সী এতিম বা অভাবী শিশুরা কুরআন-কেন্দ্রিক শিক্ষা পাবে।এই শিক্ষার মাধ্যমে, শিক্ষার্থীরা এমন ব্যক্তিতে পরিণত হয় যারা আল্লাহকে খুশি করতে এবং সমাজের নেতা হতে বোঝে।",
    "JINN": "“আমি জ্বিন ও মানুষকে শুধুমাত্র আমার ইবাদতের জন্যই সৃষ্টি করেছি।”[51:56]"
  },
  "MISSION": {
    "AL_MAHAD": "“আল-মাহাদ আস-সবুর” অর্থ “আল্লাহর [সর্ব-রোগীর] জন্য প্রতিষ্ঠান”",
    "JOURNEY": "আল্লাহর ইবাদতের জন্য আমাদের যাত্রা চিরস্থায়ী, এই পৃথিবীতে এবং জান্নাতেও। মানবজাতিকে, পৃথিবীতে থাকাকালীন, তাদের জীবনযাপন করতে হবে এবং আদম থেকে মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)-এর সঠিক উত্তরসূরী হিসেবে নিজেদের প্রতিষ্ঠিত করতে হবে। সংগঠনের সাথে জড়িত ব্যক্তিরা এবং প্রতিষ্ঠান থেকে উপকৃত ব্যক্তিরা একমাত্র লক্ষ্য নিয়ে কাজ করবেন আল্লাহ সুবহানাহু ওয়া তা’আলাকে সন্তুষ্ট করার, আল-কুরআন এবং আমাদের প্রিয় নবী মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)-এর সুন্নাহ অনুসরণ করার।",
    "THE_INSTITUTE": "প্রতিষ্ঠানটি নিজস্ব আয়ের উৎস এবং দাতাদের কাছ থেকে আসা যাকাত দিয়ে নিজেদের জীবিকা নির্বাহ করবে, এই সম্পদগুলি ব্যবহার করে দরিদ্র ও এতিম শিশুদের আশ্রয় ও শিক্ষা প্রদান করবে। যেহেতু যাকাত ব্যবহার করা হবে, ব্যয় কঠোরভাবে আটটি শ্রেণীর মধ্যে হবে যেখানে যাকাত জায়েজ।",
    "HAFIZ": "সাধারণত ৬-৮ বছর এবং ১৬-১৮ বছর বয়সী শিশুরা কুরআনকে কেন্দ্র করে শিক্ষা পাবে, যার মধ্যে রয়েছে : আল-কুরআন (হাফিজ হিসেবে মুখস্থ করা এবং এর অর্থ এবং তাফসির বোঝা),আস-সুন্নাহ এবং ফিকাহ,গণিত, পদার্থবিদ্যা, রসায়ন, জীববিজ্ঞান এবং আরও অনেক বিষয়ে পার্থিব শিক্ষার পাশাপাশি।তারা প্রযুক্তিগত প্রশিক্ষণ এবং ব্যবসা ব্যবস্থাপনাও শিখবে।",
    "FUTURE": "এই ব্যাপক শিক্ষার মাধ্যমে, শিক্ষার্থীরা এমন ব্যক্তিতে পরিণত হবে যারা বুঝতে পারবে কিভাবে আল্লাহ সুবহানাহু ওয়া তা'আলাকে খুশি করতে হয়, ভবিষ্যৎ প্রজন্মের জন্য অবদান রাখতে হয় এবং সমাজের নেতা হতে হয়।",
    "HIGHER_EDU": "ইনশাআল্লাহ, শিক্ষার্থীরা তাদের পছন্দের যেকোনো সম্মানিত প্রতিষ্ঠানে উচ্চশিক্ষা গ্রহণের জন্য প্রস্তুত হবে, তা সে বুয়েট, রুয়েট, ঢাবি, মেডিকেল কলেজ, আল-আজহার বিশ্ববিদ্যালয়, অথবা আল-মদিনা বিশ্ববিদ্যালয় ইত্যাদি হোক। ইনশাআল্লাহ, তারা নতুন ব্যবসা শুরু করতে বা পেশাদার জীবনে নিযুক্ত হতে প্রস্তুত থাকবে, যদি তারা তা করতে চায়।",
    "JINN_2": "“আমি জ্বিন ও মানুষকে শুধুমাত্র আমার ইবাদতের জন্যই সৃষ্টি করেছি।”[51:56]"
  },
  "OUR_WORK": {
    "THE_DIRECTOR": "প্রতিষ্ঠানের পরিচালক এবং শিক্ষক একসাথে ছাত্রদের ভর্তি করেন। আমরা এটি সরাসরি অনলাইনে দেখছি।",
    "THE_PARENTS": "ভর্তির পর, অভিভাবক এবং সিনিয়ররা দেখা করতে আসেন।",
    "THE_TEACHER": "ভর্তির পর, শিক্ষক পাঠদান করেন এবং শিক্ষার্থীরা আনন্দের সাথে শেখে।",
    "METHODOLOGIES": "প্রাথমিকভাবে, আমরা আধুনিক পদ্ধতিতে প্রজেক্টরের মাধ্যমে শিক্ষাদান করি।",
    "FESTIVALS": "ঈদের মতো উৎসবে শিক্ষার্থীদের মধ্যে পাঞ্জাবি, প্যান্ট, জুতা, ক্যাপের মতো উপহার দেওয়া হয়।",
    "SURAHS": "শিক্ষার্থীরা ৩০তম অনুচ্ছেদ থেকে সূরাগুলো শেখে।",
    "MEANING": "কুরআন তেলাওয়াত এবং হিফজের পাশাপাশি, শিক্ষার্থীরা কিছু গুরুত্বপূর্ণ আরবি শব্দের অর্থ মুখস্থ করে শেখে।",
    "DAILY_DUA": "শিক্ষার্থীরা প্রতিদিন প্রয়োজনীয় দৈনন্দিন দুআও শেখে।",
     "TAJWEED": "কুরআনের শুদ্ধতা এবং সঠিক উচ্চারণ নিশ্চিত করার জন্য শিক্ষার্থীরা তাজবীদের পদ্ধতি শিখছে।",
     "PROPHET": "শিক্ষার্থীরা নবী মুহাম্মদ (সা.)-এর জীবনী সম্পর্কে জ্ঞান সংগ্রহ করে।",
     "BN_EN_MATH": "শিক্ষার্থীরা বাংলা, ইংরেজি এবং গণিত শেখে।",
     "ACCESSORIES": "শিক্ষার্থীদের কোনও বাধা ছাড়াই শেখা চালিয়ে যাওয়ার জন্য নোটবুক, কলম, পেন্সিল, ইরেজার এবং অন্যান্য প্রয়োজনীয় জিনিসপত্র সরবরাহ করা হয়।",
     "RESULTS": "শিক্ষার্থীরা পরীক্ষায় বসে এবং প্রায়শই তারা ভালো ফলাফল করে।"
  },
  "GALLERY": {
    "ADD_PHOTOS": "ছবি যোগ করুন"
  },
  "CONTACT": {
    "MEET_OUR_TEAM": "আমাদের টিমের সাথে পরিচিত হন"
  },
  "CAMPAIGN":{
    "CREATE": "ক্যাম্পেইন তৈরি করুন",
    "FORM": "'আপনার প্রচারণা শুরু করার জন্য ফর্মটি পূরণ করুন'",
    "NAME": "ক্যাম্পেইনের নাম",
     "WHY": "কেন এই প্রচারণা?",
    "GOALS": "এই প্রচারণার লক্ষ্য কী?",
    "METHODS": "এই প্রচারণার পদ্ধতিগুলি কী কী?",
    "QUOTE": "এই প্রচারণার উদ্ধৃতি কী?",
    "FOR": "এই প্রচারণা কীসের জন্য?",
    "FUNCTIONS": "প্রচারণা কীভাবে কাজ করে",
    "MISSION_QUOTE": "এই প্রচারণার লক্ষ্য উদ্ধৃতি কী?",
    "LINE_1": "বর্ণনা লাইন 1",
    "LINE_2": "বর্ণনা লাইন 2",
    "LINE_3": "বর্ণনা লাইন 3",
    "LINE_4": "বর্ণনা লাইন 4",
    "CONTACT": "যোগাযোগের নম্বর",
     "GENERATE": "প্রচারণা তৈরি করুন"

  }
}
